{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "▁--": 4,
      "▁": 5,
      "▁—": 6,
      "▁谢谢。": 7,
      "▁♪": 8,
      "▁♫": 9,
      "▁-": 10,
      "▁谢谢": 11,
      "▁（鼓掌）": 12,
      "▁谢谢大家。": 13,
      "▁非常感谢。": 14,
      "▁笑声": 15,
      "▁－": 16,
      "▁——": 17,
      "▁。": 18,
      "▁·": 19,
      "▁非常感谢": 20,
      "▁和": 21,
      "▁（众笑）": 22,
      "▁所以": 23,
      "▁（众人笑）": 24,
      "▁但是": 25,
      "▁谢谢大家": 26,
      "▁，": 27,
      "▁现在": 28,
      "▁the": 29,
      "▁–": 30,
      "▁“": 31,
      "▁谢谢！": 32,
      "▁TED": 33,
      "▁在": 34,
      "▁Chris": 35,
      "▁KB:": 36,
      "▁事实上": 37,
      "▁掌声": 38,
      "▁（观众笑）": 39,
      "▁比如": 40,
      "▁当然": 41,
      "▁事实上，": 42,
      "▁现在,": 43,
      "▁因此": 44,
      "▁－－": 45,
      "▁20": 46,
      "▁to": 47,
      "▁笑": 48,
      "▁”": 49,
      "▁10": 50,
      "▁然后": 51,
      "▁1": 52,
      "▁CA:": 53,
      "▁他说": 54,
      "▁所以,": 55,
      "▁那么": 56,
      "▁a": 57,
      "▁因为": 58,
      "▁好": 59,
      "▁为什么？": 60,
      "▁年": 61,
      "▁谢谢.": 62,
      "▁（观众笑声）": 63,
      "▁30": 64,
      "▁这是": 65,
      "▁3D": 66,
      "▁然而": 67,
      "▁I": 68,
      "▁and": 69,
      "▁好吧": 70,
      "▁那就是": 71,
      "▁首先": 72,
      "▁---": 73,
      "▁2": 74,
      "▁DNA": 75,
      "▁好,": 76,
      "▁非常感谢大家。": 77,
      "▁de": 78,
      "▁还有": 79,
      "▁\"": 80,
      "▁对吧？": 81,
      "▁是": 82,
      "▁最后": 83,
      "▁谢谢你们。": 84,
      "▁(笑声）": 85,
      "▁50": 86,
      "▁:": 87,
      "▁我们发现": 88,
      "▁我说": 89,
      "▁3": 90,
      "▁5": 91,
      "▁鼓掌": 92,
      "▁所以，": 93,
      "▁非常感谢！": 94,
      "▁到": 95,
      "▁大卫：": 96,
      "▁实际上": 97,
      "▁我认为": 98,
      "▁是的": 99,
      "▁比如说": 100,
      "▁好了": 101,
      "▁这就是": 102,
      "▁David": 103,
      "▁of": 104,
      "▁我": 105,
      "▁爱因斯坦：": 106,
      "▁现在，": 107,
      "▁谢谢你们": 108,
      "▁谢谢大家！": 109,
      "▁12": 110,
      "▁同时": 111,
      "▁好的": 112,
      "▁或者": 113,
      "▁艾德里安": 114,
      "▁in": 115,
      "▁克里斯": 116,
      "▁库尔特：": 117,
      "▁贝索": 118,
      "▁（众人鼓掌）": 119,
      "▁15": 120,
      "▁嗯": 121,
      "▁好.": 122,
      "▁我发现": 123,
      "▁而且": 124,
      "▁阿瑟:": 125,
      "▁...": 126,
      "▁100": 127,
      "▁70": 128,
      "▁8": 129,
      "▁丽贝卡：": 130,
      "▁于是": 131,
      "▁你可以看到": 132,
      "▁几年前，": 133,
      "▁我想": 134,
      "▁或": 135,
      "▁有趣的是": 136,
      "▁谢谢各位。": 137,
      "▁问题是": 138,
      "▁21": 139,
      "▁CO:": 140,
      "▁MO:": 141,
      "▁为什么呢？": 142,
      "▁当然，": 143,
      "▁换句话说，": 144,
      "▁等等。": 145,
      "▁.": 146,
      "▁200": 147,
      "▁25": 148,
      "▁60": 149,
      "▁Anderson:": 150,
      "▁Facebook": 151,
      "▁Free": 152,
      "▁Kathryn:": 153,
      "▁PM:": 154,
      "▁Richard": 155,
      "▁SJ:": 156,
      "▁─": 157,
      "▁事实上,": 158,
      "▁你知道": 159,
      "▁对吗？": 160,
      "▁就是": 161,
      "▁年，": 162,
      "▁想象一下": 163,
      "▁我意识到": 164,
      "▁是的。": 165,
      "▁最后，": 166,
      "▁最重要的是": 167,
      "▁第一": 168,
      "▁第二": 169,
      "▁这就是为什么": 170,
      "▁那么，": 171,
      "▁40": 172,
      "▁BF:": 173,
      "▁BG：": 174,
      "▁JC:": 175,
      "▁Jim": 176,
      "▁NASA": 177,
      "▁Robert": 178,
      "▁Romo": 179,
      "▁is": 180,
      "▁不过": 181,
      "▁为什么会这样？": 182,
      "▁今天": 183,
      "▁史迪芬：": 184,
      "▁对": 185,
      "▁我的意思是": 186,
      "▁换句话说": 187,
      "▁然而，": 188,
      "▁A": 189,
      "▁Myriad": 190,
      "▁Tom": 191,
      "▁不": 192,
      "▁但": 193,
      "▁但事实上": 194,
      "▁但是,": 195,
      "▁但是，": 196,
      "▁后来": 197,
      "▁好的。": 198,
      "▁如果": 199,
      "▁就是这样。": 200,
      "▁很好": 201,
      "▁更重要的是，": 202,
      "▁结果是": 203,
      "▁请举手。": 204,
      "▁谢谢！谢谢！": 205,
      "▁这意味着": 206,
      "▁首先，": 207,
      "▁9": 208,
      "▁?": 209,
      "▁Bruno": 210,
      "▁C": 211,
      "▁DH:": 212,
      "▁Di": 213,
      "▁Google": 214,
      "▁JL:": 215,
      "▁Michael": 216,
      "▁Speech": 217,
      "▁The": 218,
      "▁X": 219,
      "▁was": 220,
      "▁──": 221,
      "▁乘": 222,
      "▁也就是说": 223,
      "▁几年前": 224,
      "▁十分感谢。": 225,
      "▁噢": 226,
      "▁我相信": 227,
      "▁我知道": 228,
      "▁的": 229,
      "▁这意味着什么？": 230,
      "▁音乐": 231,
      "▁4": 232,
      "▁Peter": 233,
      "▁SL:": 234,
      "▁♫世界和平♫": 235,
      "▁♫当清晨来临时♫": 236,
      "▁与此同时": 237,
      "▁为什么会这样呢？": 238,
      "▁像": 239,
      "▁发出求救信号": 240,
      "▁叫做": 241,
      "▁好。": 242,
      "▁对我来说": 243,
      "▁感谢大家": 244,
      "▁我觉得": 245,
      "▁所以说": 246,
      "▁是吧？": 247,
      "▁没错": 248,
      "▁等等": 249,
      "▁这样": 250,
      "▁问题是，": 251,
      "▁（鼓掌声）": 252,
      "▁11": 253,
      "▁24": 254,
      "▁Alec": 255,
      "▁B": 256,
      "▁BJ:": 257,
      "▁Eduardo": 258,
      "▁John": 259,
      "▁Mary": 260,
      "▁Nicole:": 261,
      "▁Paul": 262,
      "▁Thomas": 263,
      "▁da": 264,
      "▁不是吗？": 265,
      "▁举个例子": 266,
      "▁之后": 267,
      "▁他们说": 268,
      "▁加": 269,
      "▁另一方面，": 270,
      "▁因此，": 271,
      "▁她说": 272,
      "▁好吧。": 273,
      "▁对吗?": 274,
      "▁当然,": 275,
      "▁我不能拥有的，需要我不能奢望的。": 276,
      "▁我们看到": 277,
      "▁我认为，": 278,
      "▁接下来": 279,
      "▁最重要的是，": 280,
      "▁这样一来": 281,
      "▁！": 282,
      "▁（笑声)": 283,
      "▁（观众掌声）": 284,
      "▁；": 285,
      "▁,": 286,
      "▁1000": 287,
      "▁2000": 288,
      "▁DJ:": 289,
      "▁David:": 290,
      "▁Ed": 291,
      "▁George": 292,
      "▁INCRA": 293,
      "▁La": 294,
      "▁Steve": 295,
      "▁TBP:": 296,
      "▁Uber": 297,
      "▁for": 298,
      "▁lamb": 299,
      "▁that": 300,
      "▁x": 301,
      "▁♫如果你觉得无助♫": 302,
      "▁♫那就去帮助别人♫": 303,
      "▁与此同时，": 304,
      "▁主持人:": 305,
      "▁他说，": 306,
      "▁以及": 307,
      "▁你知道吗？": 308,
      "▁你知道，": 309,
      "▁在美国": 310,
      "▁好的,": 311,
      "▁就这样": 312,
      "▁更重要的是": 313,
      "▁然后，": 314,
      "▁现在你更老了": 315,
      "▁瓶中信": 316,
      "▁直到": 317,
      "▁结果": 318,
      "▁要知道": 319,
      "▁谢谢。谢谢。": 320,
      "▁谢谢各位": 321,
      "▁非常感谢你们。": 322,
      "▁非常感谢大家": 323,
      "▁黑人滑雪。": 324,
      "▁)": 325,
      "▁----": 326,
      "▁18": 327,
      "▁2010": 328,
      "▁80": 329,
      "▁Alpha": 330,
      "▁CEO": 331,
      "▁Craig": 332,
      "▁James": 333,
      "▁Jeroen": 334,
      "▁Ragu": 335,
      "▁Sarah": 336,
      "▁Stacey": 337,
      "▁YR：": 338,
      "▁YouTube": 339,
      "▁jitney": 340,
      "▁water": 341,
      "▁不幸的是，": 342,
      "▁举个例子，": 343,
      "▁从": 344,
      "▁他们": 345,
      "▁先生们": 346,
      "▁同样": 347,
      "▁好了。": 348,
      "▁好吧,": 349,
      "▁对吧?": 350,
      "▁就像这样。": 351,
      "▁就是这样": 352,
      "▁希望有人收到我的求救": 353,
      "▁很明显": 354,
      "▁我们知道": 355,
      "▁我想说": 356,
      "▁我想，": 357,
      "▁我是说": 358,
      "▁我记得": 359,
      "▁或是": 360,
      "▁救赎之歌。": 361,
      "▁是吗？": 362,
      "▁是的，": 363,
      "▁最终": 364,
      "▁有": 365,
      "▁有趣的是，": 366,
      "▁比如说，": 367,
      "▁比如，": 368,
      "▁看": 369,
      "▁等于": 370,
      "▁观众：节奏数学。": 371,
      "▁这个": 372,
      "▁这就意味着": 373,
      "▁这很重要。": 374,
      "▁这是一个": 375,
      "▁这是因为": 376,
      "▁非常感谢.": 377,
      "▁（欢呼）": 378,
      "▁（观众鼓掌）": 379,
      "▁20%": 380,
      "▁30%": 381,
      "▁400": 382,
      "▁90": 383,
      "▁Amel": 384,
      "▁Bob": 385,
      "▁CA：": 386,
      "▁Da": 387,
      "▁Daniel": 388,
      "▁Dre": 389,
      "▁G": 390,
      "▁Haryana": 391,
      "▁IDEO": 392,
      "▁Prego": 393,
      "▁Rick": 394,
      "▁Rob": 395,
      "▁T": 396,
      "▁UE:": 397,
      "▁Y": 398,
      "▁me": 399,
      "▁上": 400,
      "▁为什么": 401,
      "▁也就是": 402,
      "▁他说,": 403,
      "▁他说：": 404,
      "▁会发生什么？": 405,
      "▁你们知道，": 406,
      "▁你会发现": 407,
      "▁你知道,": 408,
      "▁你知道吗": 409,
      "▁例如": 410,
      "▁例如，": 411,
      "▁其实": 412,
      "▁其次": 413,
      "▁合：♪": 414,
      "▁同时，": 415,
      "▁在美国，": 416,
      "▁在过去的": 417,
      "▁女士们先生们": 418,
      "▁女士们先生们，": 419,
      "▁好吧.": 420,
      "▁好吧，": 421,
      "▁好消息是": 422,
      "▁对不起": 423,
      "▁就是这个": 424,
      "▁就这么简单。": 425,
      "▁很好。": 426,
      "▁我们": 427,
      "▁我是说，": 428,
      "▁扎尼特红头发的男孩": 429,
      "▁掌声。": 430,
      "▁接着": 431,
      "▁最近": 432,
      "▁有时": 433,
      "▁真的。": 434,
      "▁第二，": 435,
      "▁美国": 436,
      "▁而": 437,
      "▁至": 438,
      "▁试想一下": 439,
      "▁说": 440,
      "▁谢谢。（鼓掌）": 441,
      "▁谢谢你。": 442,
      "▁这": 443,
      "▁这很重要": 444,
      "▁这是一种": 445,
      "▁这是什么意思呢？": 446,
      "▁这里不是我的家。": 447,
      "▁重要的是": 448,
      "▁&amp;": 449,
      "▁+": 450,
      "▁12%": 451,
      "▁13": 452,
      "▁31": 453,
      "▁Anderson": 454,
      "▁DP:": 455,
      "▁Dan": 456,
      "▁DemocracyOS": 457,
      "▁JR": 458,
      "▁Jeff": 459,
      "▁Jessica": 460,
      "▁Kevin": 461,
      "▁Maria": 462,
      "▁NA:": 463,
      "▁Pete": 464,
      "▁WK:是的。": 465,
      "▁like": 466,
      "▁you": 467,
      "▁♫你会好的♫": 468,
      "▁♫你没事的♫": 469,
      "▁♫嘿♫": 470,
      "▁世纪": 471,
      "▁事实证明": 472,
      "▁他们发现": 473,
      "▁但问题是": 474,
      "▁你好": 475,
      "▁保罗": 476,
      "▁十分感谢": 477,
      "▁去年": 478,
      "▁另外，": 479,
      "▁哦,": 480,
      "▁好了.": 481,
      "▁好，": 482,
      "▁实际上，": 483,
      "▁对吧": 484,
      "▁对我来说，": 485,
      "▁就是这个。": 486,
      "▁年。": 487,
      "▁年前": 488,
      "▁并且": 489,
      "▁恩": 490,
      "▁我不知道": 491,
      "▁我们在": 492,
      "▁我想知道": 493,
      "▁数据显示": 494,
      "▁是这样的": 495,
      "▁此刻你在哪里？": 496,
      "▁没有": 497,
      "▁电子语音:": 498,
      "▁第一个是": 499,
      "▁结果呢？": 500,
      "▁美元": 501,
      "▁而且，": 502,
      "▁记住": 503,
      "▁说，": 504,
      "▁过去": 505,
      "▁这些": 506,
      "▁这告诉我们": 507,
      "▁这是事实。": 508,
      "▁这是什么？": 509,
      "▁这是好消息。": 510,
      "▁这是真的": 511,
      "▁那就是，": 512,
      "▁除此之外": 513,
      "▁顺便说一下，": 514,
      "▁：）": 515,
      "▁/": 516,
      "▁1,": 517,
      "▁2,": 518,
      "▁2011": 519,
      "▁3,": 520,
      "▁37%": 521,
      "▁5,": 522,
      "▁500": 523,
      "▁6": 524,
      "▁7": 525,
      "▁911": 526,
      "▁A,": 527,
      "▁Al": 528,
      "▁Altos": 529,
      "▁Arthur": 530,
      "▁Bill": 531,
      "▁C,": 532,
      "▁Danny": 533,
      "▁Eric": 534,
      "▁Hany": 535,
      "▁I'm": 536,
      "▁Jerry": 537,
      "▁June": 538,
      "▁Licklider": 539,
      "▁Martin": 540,
      "▁Nick": 541,
      "▁Okapi": 542,
      "▁Olu": 543,
      "▁Ray": 544,
      "▁Shirley": 545,
      "▁Stewart": 546,
      "▁TMM:": 547,
      "▁Ted": 548,
      "▁Udo": 549,
      "▁Ushahidi": 550,
      "▁ah": 551,
      "▁as": 552,
      "▁can": 553,
      "▁doo": 554,
      "▁guga": 555,
      "▁iPhone": 556,
      "▁napot,": 557,
      "▁want": 558,
      "▁“上帝”": 559,
      "▁♫喔": 560,
      "▁♫这是个循环，反馈循环♫": 561,
      "▁下一盘": 562,
      "▁不仅如此，": 563,
      "▁不幸的是": 564,
      "▁不要离我而去。": 565,
      "▁今天，": 566,
      "▁会发生什么。": 567,
      "▁会发生什么呢？": 568,
      "▁但与此同时，": 569,
      "▁但事实并非如此。": 570,
      "▁但更重要的是，": 571,
      "▁但最重要的是，": 572,
      "▁但现在": 573,
      "▁你可以想象": 574,
      "▁你知道的": 575,
      "▁克莱顿•卡梅隆：节奏数学。": 576,
      "▁克里斯·安德森:": 577,
      "▁克里斯安德森：": 578,
      "▁其实，": 579,
      "▁原因就是": 580,
      "▁另外": 581,
      "▁只有": 582,
      "▁可以看到": 583,
      "▁可以说": 584,
      "▁吉姆：": 585,
      "▁告诉我们": 586,
      "▁哈哈": 587,
      "▁哦": 588,
      "▁嗯,": 589,
      "▁因此,": 590,
      "▁在这里": 591,
      "▁女士们": 592,
      "▁女士们，先生们": 593,
      "▁好了,": 594,
      "▁好吗?": 595,
      "▁如果你仔细想想，": 596,
      "▁妈妈": 597,
      "▁对于我来说": 598,
      "▁对我而言，": 599,
      "▁布鲁诺": 600,
      "▁年的": 601,
      "▁年里，": 602,
      "▁幸运的是，": 603,
      "▁很多人": 604,
      "▁很好.": 605,
      "▁总的来说": 606,
      "▁恩，": 607,
      "▁想想看": 608,
      "▁我不了解你": 609,
      "▁我们一定会打造一个属于你的TED演讲": 610,
      "▁我们不知道": 611,
      "▁我们发现，": 612,
      "▁我们曾等待♫": 613,
      "▁我们称之为": 614,
      "▁我就想": 615,
      "▁我希望": 616,
      "▁我开始思考": 617,
      "▁我想,": 618,
      "▁我想说的是，": 619,
      "▁我的意思是，": 620,
      "▁我要向全世界发出求救信号": 621,
      "▁我说，": 622,
      "▁或者说": 623,
      "▁所以--": 624,
      "▁扎尼特的男孩": 625,
      "▁来演讲吧": 626,
      "▁比": 627,
      "▁比如这个": 628,
      "▁沙沙声": 629,
      "▁没问题": 630,
      "▁泰勒": 631,
      "▁然后,": 632,
      "▁理查德‧莱杰特：": 633,
      "▁的。": 634,
      "▁确实": 635,
      "▁第二个问题是": 636,
      "▁而是": 637,
      "▁而是因为": 638,
      "▁要是没有人娶我": 639,
      "▁观众:": 640,
      "▁计算机：": 641,
      "▁让": 642,
      "▁让我们看看": 643,
      "▁赢一盘": 644,
      "▁超过": 645,
      "▁还是": 646,
      "▁还有，": 647,
      "▁这也是为什么": 648,
      "▁这意味着什么呢？": 649,
      "▁这里": 650,
      "▁那么,": 651,
      "▁那时，": 652,
      "▁非常简单。": 653,
      "▁首先,": 654,
      "▁首先是": 655,
      "▁（笑声，掌声）": 656,
      "▁（音频：笑声）": 657,
      "▁%": 658,
      "▁..": 659,
      "▁14": 660,
      "▁1900": 661,
      "▁1960": 662,
      "▁2007": 663,
      "▁2008": 664,
      "▁2009": 665,
      "▁23": 666,
      "▁27": 667,
      "▁40%": 668,
      "▁Alan": 669,
      "▁Andrew": 670,
      "▁B,": 671,
      "▁Boyle": 672,
      "▁Brown": 673,
      "▁C.": 674,
      "▁CL:": 675,
      "▁Carrillo": 676,
      "▁Frank": 677,
      "▁Gordon": 678,
      "▁IA:": 679,
      "▁IBM": 680,
      "▁II": 681,
      "▁Joe": 682,
      "▁Joel": 683,
      "▁Joseph": 684,
      "▁Just": 685,
      "▁KF：": 686,
      "▁Keith": 687,
      "▁Little": 688,
      "▁Lynn": 689,
      "▁Mark": 690,
      "▁Morgan": 691,
      "▁NINJA": 692,
      "▁New": 693,
      "▁Poupon": 694,
      "▁Ron": 695,
      "▁Selasi": 696,
      "▁Slick": 697,
      "▁Soth:": 698,
      "▁Stephen": 699,
      "▁Steve,": 700,
      "▁TEDWomen": 701,
      "▁Van": 702,
      "▁Venter": 703,
      "▁William": 704,
      "▁Wolfram": 705,
      "▁You": 706,
      "▁[#如果非洲是个酒吧": 707,
      "▁dum": 708,
      "▁ergo": 709,
      "▁everywhere": 710,
      "▁fleece": 711,
      "▁gaga": 712,
      "▁go.": 713,
      "▁had": 714,
      "▁listen,": 715,
      "▁little": 716,
      "▁my": 717,
      "▁on": 718,
      "▁sure": 719,
      "▁ta": 720,
      "▁von": 721,
      "▁went,": 722,
      "▁when": 723,
      "▁white": 724,
      "▁whose": 725,
      "▁♫只要呼吸♫": 726,
      "▁♫每个人都可以成为一个有用之人♫": 727,
      "▁♫超人，超人♫": 728,
      "▁。”": 729,
      "▁一、二、三，开始！": 730,
      "▁一个": 731,
      "▁不是": 732,
      "▁举个例子来说，": 733,
      "▁举例来说，": 734,
      "▁也就是说，": 735,
      "▁也许": 736,
      "▁人": 737,
      "▁亿": 738,
      "▁什么？": 739,
      "▁从那时起，": 740,
      "▁他": 741,
      "▁他们说，": 742,
      "▁众所周知，": 743,
      "▁但事实上，": 744,
      "▁但实际上": 745,
      "▁但是我发现": 746,
      "▁你不值得": 747,
      "▁你们知道": 748,
      "▁你会怎么做？": 749,
      "▁你可以看到，": 750,
      "▁你可能会想": 751,
      "▁你就会发现": 752,
      "▁你看": 753,
      "▁你看见了吗，你看见了吗": 754,
      "▁例如,": 755,
      "▁信不信由你": 756,
      "▁像这样": 757,
      "▁克里斯‧安德森：": 758,
      "▁其中": 759,
      "▁几个月前，": 760,
      "▁发现": 761,
      "▁发生了什么？": 762,
      "▁另一方面": 763,
      "▁叫": 764,
      "▁合作": 765,
      "▁和我": 766,
      "▁咳！要是没有人娶我": 767,
      "▁哇": 768,
      "▁哦，有一条又宽又长的袍子在天上，我知道的。": 769,
      "▁啊": 770,
      "▁嗨": 771,
      "▁嗯，": 772,
      "▁因为我们知道": 773,
      "▁因为我觉得": 774,
      "▁在20世纪": 775,
      "▁在我看来，": 776,
      "▁在那一刻": 777,
      "▁在那里": 778,
      "▁埃隆·马斯克:": 779,
      "▁太神奇了。": 780,
      "▁她说：": 781,
      "▁好吗？": 782,
      "▁好消息：马车要来了": 783,
      "▁它叫做": 784,
      "▁宝贝儿~": 785,
      "▁对.": 786,
      "▁就像": 787,
      "▁当": 788,
      "▁当时": 789,
      "▁很快": 790,
      "▁很显然": 791,
      "▁总之": 792,
      "▁总的来说，": 793,
      "▁感谢大家。": 794,
      "▁我们会发现": 795,
      "▁我们决定": 796,
      "▁我们可以": 797,
      "▁我们可以看到": 798,
      "▁我们想": 799,
      "▁我们所讨论事物的本质是什么？哪些相关品质和技艺是值得尊敬和称道的？": 800,
      "▁我们把": 801,
      "▁我们有": 802,
      "▁我们有能力": 803,
      "▁我们能做什么？": 804,
      "▁我们需要": 805,
      "▁我们需要的是": 806,
      "▁我会成为什么？": 807,
      "▁我又被抢发了": 808,
      "▁我发现，": 809,
      "▁我很幸运。": 810,
      "▁我想告诉大家": 811,
      "▁我想说的是": 812,
      "▁我是一个情感动物": 813,
      "▁我的家庭吗？": 814,
      "▁我看到": 815,
      "▁我认为应该开始利用我们的才干处理我们这个时代面临的最大挑战。": 816,
      "▁所以我决定": 817,
      "▁抱歉": 818,
      "▁指尖": 819,
      "▁早上好。": 820,
      "▁是一个": 821,
      "▁显然": 822,
      "▁晚上好": 823,
      "▁最终，": 824,
      "▁有一天": 825,
      "▁有一天，": 826,
      "▁有意思的是": 827,
      "▁有时候": 828,
      "▁正因如此": 829,
      "▁正如你们所见，": 830,
      "▁毫无疑问": 831,
      "▁没有?": 832,
      "▁游客：": 833,
      "▁玛姬蜜莉": 834,
      "▁理查德": 835,
      "▁男:": 836,
      "▁的确，": 837,
      "▁相反，": 838,
      "▁研究表明": 839,
      "▁砰": 840,
      "▁第": 841,
      "▁第一,": 842,
      "▁第三": 843,
      "▁答案是": 844,
      "▁约翰": 845,
      "▁而现在": 846,
      "▁茉莉与玫": 847,
      "▁莉莉.托姆琳：": 848,
      "▁要是将这种思考辩论重大严肃问题，探索文化差异的方式": 849,
      "▁观众：": 850,
      "▁观众：“明白”": 851,
      "▁请看": 852,
      "▁诸如此类": 853,
      "▁谢谢你": 854,
      "▁还是会孤独地死去？": 855,
      "▁这么说吧，我们对于婚姻形式的争论体现了哪些关于公正伦理的价值观呢？": 856,
      "▁这也是": 857,
      "▁这些都是": 858,
      "▁这就是我们": 859,
      "▁这意味着，": 860,
      "▁这是为什么？": 861,
      "▁这是有原因的。": 862,
      "▁这里，": 863,
      "▁这非常重要。": 864,
      "▁那": 865,
      "▁那么我们就很难授予高尔夫球手们我们对于体育健将的尊敬和景仰": 866,
      "▁那些": 867,
      "▁那就是：": 868,
      "▁重点是": 869,
      "▁非常谢谢大家。": 870,
      "▁马克": 871,
      "▁鲍勃": 872,
      "▁（演唱）": 873,
      "▁（笑)": 874,
      "▁？": 875,
      "▁(中文）": 876,
      "▁1979": 877,
      "▁1984": 878,
      "▁1990": 879,
      "▁2012": 880,
      "▁2013": 881,
      "▁2041": 882,
      "▁300": 883,
      "▁350": 884,
      "▁4000": 885,
      "▁45": 886,
      "▁50%": 887,
      "▁70%": 888,
      "▁7。": 889,
      "▁80%": 890,
      "▁90%": 891,
      "▁99": 892,
      "▁=": 893,
      "▁Ah,": 894,
      "▁BG:": 895,
      "▁Baker:": 896,
      "▁Behring": 897,
      "▁Bell": 898,
      "▁Brian": 899,
      "▁Charles": 900,
      "▁Christopher": 901,
      "▁Crimer": 902,
      "▁DL:": 903,
      "▁DNA。": 904,
      "▁DNA，": 905,
      "▁Dave": 906,
      "▁Dean": 907,
      "▁Dreadnoughtus": 908,
      "▁E": 909,
      "▁Enrico": 910,
      "▁Fox": 911,
      "▁G20": 912,
      "▁Gottman": 913,
      "▁Greg": 914,
      "▁Grey": 915,
      "▁Had": 916,
      "▁J": 917,
      "▁Jason": 918,
      "▁Johnson": 919,
      "▁Julian": 920,
      "▁KS：": 921,
      "▁Kelly": 922,
      "▁Larry": 923,
      "▁Lee": 924,
      "▁Lock": 925,
      "▁National": 926,
      "▁Neil": 927,
      "▁Noah": 928,
      "▁OK": 929,
      "▁P": 930,
      "▁Parker": 931,
      "▁Pat": 932,
      "▁Portia": 933,
      "▁Sam": 934,
      "▁Scott": 935,
      "▁Sharon": 936,
      "▁Stirling": 937,
      "▁T1": 938,
      "▁Tim": 939,
      "▁Twitter": 940,
      "▁White": 941,
      "▁Yeah!": 942,
      "▁Young": 943,
      "▁[不清楚]": 944,
      "▁boca,": 945,
      "▁dear": 946,
      "▁fall": 947,
      "▁goro": 948,
      "▁have": 949,
      "▁heart.": 950,
      "▁mind": 951,
      "▁not": 952,
      "▁rain": 953,
      "▁snow,": 954,
      "▁“差一点的成功”": 955,
      "▁”，": 956,
      "▁…": 957,
      "▁♫我们不要更多的麻烦♫": 958,
      "▁♫我能看到♫": 959,
      "▁一开始": 960,
      "▁一次又一次": 961,
      "▁一直都是这样。": 962,
      "▁万事万物都是相对的，大概的，多数的": 963,
      "▁不,": 964,
      "▁不仅如此": 965,
      "▁不是吗": 966,
      "▁不管怎样,": 967,
      "▁世界上": 968,
      "▁举个例子。": 969,
      "▁举个例子：": 970,
      "▁之后，": 971,
      "▁也是": 972,
      "▁也是如此。": 973,
      "▁了": 974,
      "▁事实是": 975,
      "▁于是，": 976,
      "▁人。": 977,
      "▁亿。": 978,
      "▁亿个神经元": 979,
      "▁亿人": 980,
      "▁他们会说": 981,
      "▁他们意识到": 982,
      "▁他直觉地知道，那些在日本,中国,欧洲和美国发展成熟的最佳模式，在印度是行不通的": 983,
      "▁令人惊讶的是，": 984,
      "▁以及自我怨恨。": 985,
      "▁以推广公民教育以及内容更加丰富的民主辩论": 986,
      "▁但不幸的是": 987,
      "▁但事实是": 988,
      "▁但却不是这样": 989,
      "▁但我们知道": 990,
      "▁但是问题是": 991,
      "▁你们准备好了吗？": 992,
      "▁你们可以看到": 993,
      "▁你们都知道": 994,
      "▁你会说什么？": 995,
      "▁你比从前苍老": 996,
      "▁依泰塔干:": 997,
      "▁信不信由你，": 998,
      "▁倍": 999,
      "▁假设": 1000,
      "▁像这样。": 1001,
      "▁克里斯.": 1002,
      "▁公司": 1003,
      "▁六个月后": 1004,
      "▁准备好了吗？": 1005,
      "▁几天之后，": 1006,
      "▁加上": 1007,
      "▁包括": 1008,
      "▁印度": 1009,
      "▁反之亦然": 1010,
      "▁句号": 1011,
      "▁另外,": 1012,
      "▁可以想象": 1013,
      "▁可惜在政治辩论中，我们极少涉及或讨论这些关于伦理的大问题": 1014,
      "▁可是": 1015,
      "▁史汀：♪": 1016,
      "▁合作，": 1017,
      "▁吉儿和朱丽婭秀": 1018,
      "▁同时,": 1019,
      "▁同样地": 1020,
      "▁同样的": 1021,
      "▁吗？": 1022,
      "▁告诉我": 1023,
      "▁啊,": 1024,
      "▁啊～听着，宝贝。": 1025,
      "▁啦哩啦啦啦": 1026,
      "▁噢，": 1027,
      "▁四年前，": 1028,
      "▁因为,": 1029,
      "▁因为他已经领悟了，他知道成功不等于要成为不近人情的专业人士": 1030,
      "▁因为我“口才好”": 1031,
      "▁因为我全部拥有的——": 1032,
      "▁因为我知道": 1033,
      "▁在TED": 1034,
      "▁在我看来": 1035,
      "▁在未来": 1036,
      "▁在石小马的后台": 1037,
      "▁在课堂上，我让学生就一些重大政治话题以及它们背后尖锐的道德理念展开辩论": 1038,
      "▁在过去的20年里，": 1039,
      "▁在过去的几年里，": 1040,
      "▁在这个过程中，": 1041,
      "▁基本上": 1042,
      "▁大型强子对撞机": 1043,
      "▁大家好": 1044,
      "▁大家好。": 1045,
      "▁大笑": 1046,
      "▁天啊。": 1047,
      "▁太不可思议了。": 1048,
      "▁太棒了": 1049,
      "▁太棒了.": 1050,
      "▁奥斯卡最佳视觉特效": 1051,
      "▁好的.": 1052,
      "▁好的，": 1053,
      "▁如今": 1054,
      "▁如果你可以随时持续获知胎儿的心率、你的宫缩确保临产时各项指标都正常": 1055,
      "▁如果我们成功了，": 1056,
      "▁如果我能去任何地方": 1057,
      "▁它告诉我们": 1058,
      "▁安德森：": 1059,
      "▁实际上,": 1060,
      "▁对,": 1061,
      "▁对不对？": 1062,
      "▁对于": 1063,
      "▁对！": 1064,
      "▁就像是": 1065,
      "▁就是这么简单。": 1066,
      "▁巴西": 1067,
      "▁帮助我们": 1068,
      "▁年代，": 1069,
      "▁幸运的是": 1070,
      "▁开始": 1071,
      "▁开始了。": 1072,
      "▁当时，": 1073,
      "▁当然了": 1074,
      "▁很久以前，": 1075,
      "▁很多人认为": 1076,
      "▁很简单": 1077,
      "▁得到": 1078,
      "▁总而言之": 1079,
      "▁想像一下，": 1080,
      "▁想象一下，": 1081,
      "▁意思是": 1082,
      "▁感谢各位。": 1083,
      "▁我不得不说": 1084,
      "▁我不知道。": 1085,
      "▁我不这么认为": 1086,
      "▁我个人认为": 1087,
      "▁我们做到了。": 1088,
      "▁我们希望": 1089,
      "▁我们必须先探讨这一事物或社会活动存在的目的和意义": 1090,
      "▁我们意识到": 1091,
      "▁我们所有人": 1092,
      "▁我们生活在": 1093,
      "▁我们生活在一个": 1094,
      "▁我们的想法是": 1095,
      "▁我们要做的是": 1096,
      "▁我们认为": 1097,
      "▁我们该怎么办？": 1098,
      "▁我们都知道": 1099,
      "▁我会说": 1100,
      "▁我发现了": 1101,
      "▁我坚信": 1102,
      "▁我想做的是": 1103,
      "▁我承认": 1104,
      "▁我明白了": 1105,
      "▁我是认真的": 1106,
      "▁我是说,": 1107,
      "▁我有所有的答案": 1108,
      "▁我来举个例子": 1109,
      "▁我的回答是……": 1110,
      "▁我的天呐!": 1111,
      "▁我的父亲": 1112,
      "▁我知道你们在想什么。": 1113,
      "▁我被砸中了头": 1114,
      "▁我要说的是，": 1115,
      "▁我说,": 1116,
      "▁我说:": 1117,
      "▁我还能看到": 1118,
      "▁所以,这是": 1119,
      "▁所以我们想，": 1120,
      "▁所以我认为": 1121,
      "▁所以最好是避开那些宗教及道义方面的大命题": 1122,
      "▁所以，下次你要是遇到一个陌生人，请记得，你们两个都生活在各自的主观事实中": 1123,
      "▁手指，手指，手指…………": 1124,
      "▁手术之后，": 1125,
      "▁技术": 1126,
      "▁拥有我没有的，我想要的": 1127,
      "▁接下来，": 1128,
      "▁斯蒂芬尼.怀特：没错。": 1129,
      "▁无": 1130,
      "▁时，": 1131,
      "▁是一些引发强烈争议的，关于伦理道德，公平正义的大是大非问题": 1132,
      "▁是一种": 1133,
      "▁是不够的。": 1134,
      "▁是什么呢？": 1135,
      "▁是什么？": 1136,
      "▁是啊": 1137,
      "▁是由": 1138,
      "▁是的.": 1139,
      "▁更有趣的是": 1140,
      "▁更进一步": 1141,
      "▁有没有可能": 1142,
      "▁机器人。": 1143,
      "▁杜尔迦女神": 1144,
      "▁来吧，砸我的车吧": 1145,
      "▁来帮助我们提升改进美国乃至世界的政治辩论状况": 1146,
      "▁某种程度上": 1147,
      "▁正因为母亲的话语，": 1148,
      "▁此案的公平公正取决于判断什么才是高尔夫运动的本质": 1149,
      "▁每": 1150,
      "▁比如：": 1151,
      "▁比尔": 1152,
      "▁没,": 1153,
      "▁没什么大不了的。": 1154,
      "▁泰勒和我": 1155,
      "▁演讲": 1156,
      "▁然后……": 1157,
      "▁然后他说": 1158,
      "▁然后我说": 1159,
      "▁然后说": 1160,
      "▁特别是": 1161,
      "▁现在--": 1162,
      "▁现在你可以看到": 1163,
      "▁现在甚至更快了": 1164,
      "▁的人": 1165,
      "▁的信息，": 1166,
      "▁的故事。": 1167,
      "▁的时候，": 1168,
      "▁直到今天": 1169,
      "▁直到现在": 1170,
      "▁相反": 1171,
      "▁看看": 1172,
      "▁看看亚里士多德的理论是否验证了今天我们看待和辩论问题的方式": 1173,
      "▁看看这个。": 1174,
      "▁看起来像这样。": 1175,
      "▁真的，": 1176,
      "▁神秘的低语": 1177,
      "▁第一，": 1178,
      "▁第三，": 1179,
      "▁等等等等。": 1180,
      "▁答案是肯定的。": 1181,
      "▁罗伯特": 1182,
      "▁美元。": 1183,
      "▁而不是要求人们在讨论政治问题时回避他们最深层的道德信仰": 1184,
      "▁而且,": 1185,
      "▁而且也涉及到这一问题：运动员的哪些天资和品质是值得尊敬和认可的？": 1186,
      "▁而我": 1187,
      "▁脑-机": 1188,
      "▁虽然": 1189,
      "▁观众：♪": 1190,
      "▁说实话，": 1191,
      "▁说真的": 1192,
      "▁请举手": 1193,
      "▁请注意": 1194,
      "▁诸如此类。": 1195,
      "▁谢谢。非常感谢。": 1196,
      "▁财富": 1197,
      "▁达·哈德森：♪": 1198,
      "▁这一点很重要，": 1199,
      "▁这个世界": 1200,
      "▁这个地方": 1201,
      "▁这个问题。": 1202,
      "▁这就是问题所在。": 1203,
      "▁这张照片": 1204,
      "▁这很有意思。": 1205,
      "▁这时,": 1206,
      "▁这是为什么呢？": 1207,
      "▁这是真的吗？": 1208,
      "▁这相当于": 1209,
      "▁这种情况下，": 1210,
      "▁通过": 1211,
      "▁遗憾的是": 1212,
      "▁那时候": 1213,
      "▁配对公式": 1214,
      "▁重要的是，": 1215,
      "▁键": 1216,
      "▁问题在于": 1217,
      "▁非常感谢你们": 1218,
      "▁非常感谢大家！": 1219,
      "▁非常有趣": 1220,
      "▁音乐演奏的目的不仅在于取悦听众，更在于尊重并认可杰出音乐家的高超技艺": 1221,
      "▁首先，我想引用一位古希腊著名哲学家关于公正和伦理的著述": 1222,
      "▁（众人笑。）": 1223,
      "▁（打节奏）": 1224,
      "▁（阿拉伯语）": 1225,
      "▁\"I": 1226,
      "▁\"Lickih": 1227,
      "▁\"说某样事物是具有本质意义的，等于在说它对能否完成某目标起决定作用\"": 1228,
      "▁'": 1229,
      "▁1-2-3-4，1-2-3。": 1230,
      "▁1.5": 1231,
      "▁10,": 1232,
      "▁100年前": 1233,
      "▁13,": 1234,
      "▁15%": 1235,
      "▁150": 1236,
      "▁16": 1237,
      "▁1600": 1238,
      "▁17": 1239,
      "▁170": 1240,
      "▁19": 1241,
      "▁1930": 1242,
      "▁1968年": 1243,
      "▁1970": 1244,
      "▁1988": 1245,
      "▁1991": 1246,
      "▁1993": 1247,
      "▁2003": 1248,
      "▁2005": 1249,
      "▁2050": 1250,
      "▁234": 1251,
      "▁25%": 1252,
      "▁26": 1253,
      "▁29": 1254,
      "▁30,000": 1255,
      "▁3000": 1256,
      "▁35": 1257,
      "▁36": 1258,
      "▁38": 1259,
      "▁4%": 1260,
      "▁5000": 1261,
      "▁60%": 1262,
      "▁7000": 1263,
      "▁75": 1264,
      "▁8%": 1265,
      "▁8,": 1266,
      "▁80%的死囚": 1267,
      "▁8000": 1268,
      "▁860": 1269,
      "▁ACLU": 1270,
      "▁Albert": 1271,
      "▁Alex": 1272,
      "▁Alexander": 1273,
      "▁Allan": 1274,
      "▁Andy": 1275,
      "▁Armstrong": 1276,
      "▁Art": 1277,
      "▁Atta": 1278,
      "▁Avaz": 1279,
      "▁BRCA": 1280,
      "▁Ben": 1281,
      "▁Biggie": 1282,
      "▁Bihi": 1283,
      "▁Boone": 1284,
      "▁Boothe": 1285,
      "▁Bruce": 1286,
      "▁Bundy": 1287,
      "▁Byrne": 1288,
      "▁CA:谢谢。": 1289,
      "▁Cameron": 1290,
      "▁Carter": 1291,
      "▁Chris,": 1292,
      "▁City": 1293,
      "▁Cooper": 1294,
      "▁DG：": 1295,
      "▁DI:": 1296,
      "▁DK:": 1297,
      "▁DM:": 1298,
      "▁De": 1299,
      "▁Doug": 1300,
      "▁Dr.": 1301,
      "▁Dum": 1302,
      "▁Earth": 1303,
      "▁FBI": 1304,
      "▁Fred": 1305,
      "▁Fund": 1306,
      "▁GDP": 1307,
      "▁GH:": 1308,
      "▁GPS": 1309,
      "▁Gary": 1310,
      "▁Gates": 1311,
      "▁Gene": 1312,
      "▁Giussani:": 1313,
      "▁Global": 1314,
      "▁Gore": 1315,
      "▁Graham": 1316,
      "▁Grand": 1317,
      "▁HA:": 1318,
      "▁Hansen": 1319,
      "▁Hawkins": 1320,
      "▁Hillis": 1321,
      "▁I've": 1322,
      "▁I.": 1323,
      "▁IM:": 1324,
      "▁JR:": 1325,
      "▁Jacques": 1326,
      "▁Jane,": 1327,
      "▁Jay": 1328,
      "▁Jennifer:": 1329,
      "▁Jon": 1330,
      "▁Jonas": 1331,
      "▁Jonathan": 1332,
      "▁Joshua": 1333,
      "▁Juan": 1334,
      "▁Juliano": 1335,
      "▁KH:": 1336,
      "▁Karess": 1337,
      "▁Ken": 1338,
      "▁Kurzweil": 1339,
      "▁Lamarr。": 1340,
      "▁Lamb”）": 1341,
      "▁Laurie": 1342,
      "▁Like": 1343,
      "▁McCune": 1344,
      "▁Microsoft": 1345,
      "▁Miguel": 1346,
      "▁Mike": 1347,
      "▁Mitchell": 1348,
      "▁Mobutu": 1349,
      "▁Natalie": 1350,
      "▁Neil：": 1351,
      "▁Nicole": 1352,
      "▁Norman": 1353,
      "▁Obama": 1354,
      "▁OkCupid": 1355,
      "▁Oliver:": 1356,
      "▁Pragmatic": 1357,
      "▁Protokoll": 1358,
      "▁RG:": 1359,
      "▁RISD.": 1360,
      "▁Rafidah": 1361,
      "▁Reed": 1362,
      "▁Rimini": 1363,
      "▁Romo。": 1364,
      "▁Rory": 1365,
      "▁Rossi": 1366,
      "▁Roy": 1367,
      "▁Rumsfeld": 1368,
      "▁S": 1369,
      "▁San": 1370,
      "▁Saul": 1371,
      "▁Schlaug": 1372,
      "▁Sebastian": 1373,
      "▁Serra": 1374,
      "▁Shaw": 1375,
      "▁Smith": 1376,
      "▁Smith-Pallotta:": 1377,
      "▁South": 1378,
      "▁St.": 1379,
      "▁Stack": 1380,
      "▁Stawi": 1381,
      "▁Strudwick:": 1382,
      "▁Sue": 1383,
      "▁T,": 1384,
      "▁TEDx": 1385,
      "▁TK:": 1386,
      "▁TaskRabbit": 1387,
      "▁Tor": 1388,
      "▁Ushahidi。": 1389,
      "▁Venture": 1390,
      "▁Warren": 1391,
      "▁Watson": 1392,
      "▁West": 1393,
      "▁Will": 1394,
      "▁Yeah,": 1395,
      "▁Zumra": 1396,
      "▁________": 1397,
      "▁be,": 1398,
      "▁but": 1399,
      "▁des": 1400,
      "▁don't": 1401,
      "▁es": 1402,
      "▁forced": 1403,
      "▁from": 1404,
      "▁go": 1405,
      "▁how": 1406,
      "▁iPad": 1407,
      "▁iPod": 1408,
      "▁it": 1409,
      "▁make": 1410,
      "▁me,": 1411,
      "▁meen”": 1412,
      "▁never": 1413,
      "▁off": 1414,
      "▁pay": 1415,
      "▁peripeteia": 1416,
      "▁r": 1417,
      "▁soup": 1418,
      "▁van": 1419,
      "▁“了解你自己”": 1420,
      "▁“什么？”": 1421,
      "▁“内在世界”是主观的，感性的，个人的，它是你的观念、思想、感觉、梦想": 1422,
      "▁“哦": 1423,
      "▁“外在世界”告诉我们世界的运作模式：太阳如何升起，我们如何出生": 1424,
      "▁“外在世界”是客观公正，理性逻辑，普遍适用，实实在在，符合科学的": 1425,
      "▁“是的。”": 1426,
      "▁“绅士”，": 1427,
      "▁”。": 1428,
      "▁•": 1429,
      "▁♫一切都会过去♫": 1430,
      "▁♫不要更多的麻烦♫": 1431,
      "▁♫世界的♫": 1432,
      "▁♫天气系统♫": 1433,
      "▁♫妇女的希望♫": 1434,
      "▁♫妇女的改变♫": 1435,
      "▁♫我不怕独自挣扎♫": 1436,
      "▁♫我的泪水♫": 1437,
      "▁♫是我们的诺言♫": 1438,
      "▁♫是我们的需求♫": 1439,
      "▁♫每个人都有带来改变的自由♫": 1440,
      "▁♫都忘了吧♫": 1441,
      "▁《The": 1442,
      "▁「直到最后我才会碰这副牌。」": 1443,
      "▁」": 1444,
      "▁『": 1445,
      "▁』": 1446,
      "▁一": 1447,
      "▁一个人": 1448,
      "▁一个更好的互相尊重的方式是直面日常生活中所涉及的伦理道德问题": 1449,
      "▁一切都变了。": 1450,
      "▁一年之后": 1451,
      "▁一年前": 1452,
      "▁一年后": 1453,
      "▁一方面，": 1454,
      "▁一是": 1455,
      "▁一月里，曼哈顿生机勃勃，每个人都走出了家门": 1456,
      "▁一样": 1457,
      "▁一直以来": 1458,
      "▁一直落下来,": 1459,
      "▁一部分是因为": 1460,
      "▁一，二，三。": 1461,
      "▁万事万物都在无穷的轮回之中，这一法则不仅适用于人间，也适用于神界": 1462,
      "▁万美元。": 1463,
      "▁万美金。": 1464,
      "▁不他们不能。": 1465,
      "▁不信.": 1466,
      "▁不可思议。": 1467,
      "▁不同意凯西.马丁使用球车的人请发表一下理由": 1468,
      "▁不好意思": 1469,
      "▁不是的": 1470,
      "▁不用担心": 1471,
      "▁不用说": 1472,
      "▁不知为什么，": 1473,
      "▁不知所措。": 1474,
      "▁不要回来。不要回来。": 1475,
      "▁不，": 1476,
      "▁世界将通过它的方式": 1477,
      "▁世纪，": 1478,
      "▁东西": 1479,
      "▁两周前，": 1480,
      "▁两年前": 1481,
      "▁个": 1482,
      "▁为了实现这个目标，": 1483,
      "▁为了这个案子，初级法院特意请来了几位高尔夫名将出庭": 1484,
      "▁为什么?": 1485,
      "▁为什么不呢？": 1486,
      "▁为什么呢": 1487,
      "▁为什么呢?": 1488,
      "▁举例来说": 1489,
      "▁之后,": 1490,
      "▁之间的关系": 1491,
      "▁乔伊": 1492,
      "▁乔治": 1493,
      "▁乘以": 1494,
      "▁也许，": 1495,
      "▁事实是，": 1496,
      "▁二": 1497,
      "▁于是我就想": 1498,
      "▁亚历山大在想：他干嘛要坐在那里无所事事呢？根本就是浪费生命": 1499,
      "▁亚当": 1500,
      "▁人们认为": 1501,
      "▁人才和绩效管理系统": 1502,
      "▁人权": 1503,
      "▁人类": 1504,
      "▁人类历史上": 1505,
      "▁亿人。": 1506,
      "▁什么都没有": 1507,
      "▁从那以后，": 1508,
      "▁他们会": 1509,
      "▁他们会说：": 1510,
      "▁他们发现，": 1511,
      "▁他们是": 1512,
      "▁他们认为": 1513,
      "▁他告诉我，": 1514,
      "▁他对我说，": 1515,
      "▁他是": 1516,
      "▁他是对的。": 1517,
      "▁他绕了一圈，二圈，三圈": 1518,
      "▁他计算了一升汽油需要耗费多少碳、多少有机物质。": 1519,
      "▁他说:": 1520,
      "▁他说定义高尔夫等运动的本质是一件不可能的事": 1521,
      "▁他说：那是笛子存在的意义，是被完美地吹奏": 1522,
      "▁以此类推.": 1523,
      "▁伊夫斯": 1524,
      "▁众所周知": 1525,
      "▁但不幸的是，": 1526,
      "▁但与此同时": 1527,
      "▁但事实并非如此": 1528,
      "▁但人类也满怀愤怒、虚伪、": 1529,
      "▁但同时，": 1530,
      "▁但尽管如此，": 1531,
      "▁但当学术不端的责任分散于学术网络，学术期刊，商业赞助商，期刊编辑的时候，": 1532,
      "▁但我们发现": 1533,
      "▁但我相信": 1534,
      "▁但我认为，": 1535,
      "▁但是今天": 1536,
      "▁但是你知道吗？": 1537,
      "▁但是心中这痛苦的空虚怎么办？": 1538,
      "▁但是我们发现": 1539,
      "▁但是我知道": 1540,
      "▁但是，另一方面，": 1541,
      "▁但是，文娱运动的本质就是漫无目的地取乐": 1542,
      "▁但更重要的是": 1543,
      "▁但最终": 1544,
      "▁但最终，": 1545,
      "▁但有趣的是": 1546,
      "▁但这种优待必须在不改变活动本质的前提下": 1547,
      "▁但重点是": 1548,
      "▁但问题的争议往往在于谁应该得到什么，理由是什么？": 1549,
      "▁你不帮忙唱吗？": 1550,
      "▁你们懂的": 1551,
      "▁你们现在看到的是": 1552,
      "▁你们看": 1553,
      "▁你会怎么想？": 1554,
      "▁你会想": 1555,
      "▁你会看到": 1556,
      "▁你会觉得": 1557,
      "▁你可能会说，": 1558,
      "▁你坐着的姿势": 1559,
      "▁你是对的": 1560,
      "▁你现在可以从网上下载一些伟大的非洲文学书籍。": 1561,
      "▁你看，这两种范式都是人类的观点，都是文化的产物，而不是客观的自然现象": 1562,
      "▁你看，这就是今天的印度，我们的整个价值观建立在循环轮回的世界观上": 1563,
      "▁你能做什么？": 1564,
      "▁便是从浓盐水中累积像钙、钾和镁的一样的金属。": 1565,
      "▁信息": 1566,
      "▁倍。": 1567,
      "▁做爱。": 1568,
      "▁像是": 1569,
      "▁兄弟": 1570,
      "▁克莱顿•卡梅隆：节奏节奏。": 1571,
      "▁克里斯·安德森": 1572,
      "▁克里斯：从分配笛子到高尔夫球场，再到同性婚姻，真是天才式的串连": 1573,
      "▁公斤。": 1574,
      "▁关键在于": 1575,
      "▁其中一个原因是": 1576,
      "▁其中之一": 1577,
      "▁其实不然": 1578,
      "▁再加上": 1579,
      "▁再看商业文化，西方式的标准商业模型：愿景、任务、价值、过程": 1580,
      "▁再看看那些在印度做过生意的外国人，瞧瞧他们咬牙切齿的愤恨样子": 1581,
      "▁冲突即将发生，就像在当年的印度河岸边那样，不可避免": 1582,
      "▁几个月后": 1583,
      "▁几年后，": 1584,
      "▁分散化的社会生产的成本太高，问题不在于社会本身，而在于经济模式": 1585,
      "▁则是": 1586,
      "▁利比亚和蒙古": 1587,
      "▁到最后": 1588,
      "▁到目前为止": 1589,
      "▁到目前为止，": 1590,
      "▁加贝：是的": 1591,
      "▁匈牙利，伊朗，日本，哈萨克斯坦": 1592,
      "▁千真万确。": 1593,
      "▁博士": 1594,
      "▁卡塔尔，俄罗斯，苏里南": 1595,
      "▁卡梅隆·辛克莱尔:": 1596,
      "▁印度人不在乎文档与合同，他们在乎交流与信念；与其照章办事，不如见机行事": 1597,
      "▁印度变化迅速，民族多样，纷繁嘈杂，模棱两可，难以捉摸，但人们却相安无事": 1598,
      "▁即": 1599,
      "▁原因在于": 1600,
      "▁原因很简单，": 1601,
      "▁原因是：允许球手使用代步车不仅会威胁到高尔夫运动的本质": 1602,
      "▁去世了。": 1603,
      "▁反之": 1604,
      "▁反对同性婚姻的人说，婚姻的根本目的是传宗接代": 1605,
      "▁发现了": 1606,
      "▁发生了什么": 1607,
      "▁取决于背景，取决于后果，基于具体情况选择你的行为范式": 1608,
      "▁另一个例子：": 1609,
      "▁另一个问题是": 1610,
      "▁另一位，另一张牌.": 1611,
      "▁另外一个": 1612,
      "▁只是": 1613,
      "▁只有9％的孩子接受了中学教育。": 1614,
      "▁只有一个例外，": 1615,
      "▁可以吗？": 1616,
      "▁同意吗?": 1617,
      "▁名叫": 1618,
      "▁听着": 1619,
      "▁呀,": 1620,
      "▁告诉他们": 1621,
      "▁呼啸着": 1622,
      "▁和不依照大事记或字母顺序的建造解决方案": 1623,
      "▁哇！": 1624,
      "▁哦，我爱上了": 1625,
      "▁哪月？": 1626,
      "▁啦哩啦啦啦啦": 1627,
      "▁嗨，就是现在": 1628,
      "▁嗯.": 1629,
      "▁嗯...": 1630,
      "▁嘿": 1631,
      "▁嘿，嘿，黑眼睛的苏茜！嘿": 1632,
      "▁嘿，嘿，黑眼睛的苏茜！嘿，嘿，黑眼睛的苏茜！": 1633,
      "▁噢！": 1634,
      "▁嚓": 1635,
      "▁四": 1636,
      "▁因为他反对大多数人所认同的亚里士多德前提": 1637,
      "▁因为工作的关系，我常常看到欧美同事对印度的文化习惯恼羞成怒": 1638,
      "▁因为我们发现": 1639,
      "▁因为我有所有的答案": 1640,
      "▁因为这是我的海上经历带给我的": 1641,
      "▁图拉妈妈，图拉妈妈，图拉妈妈，图拉妈妈": 1642,
      "▁土耳其，乌拉圭，越南": 1643,
      "▁在15年过后的1850年，创办一份类似的大规模发行日报，所需费用达250万美金": 1644,
      "▁在2008年，": 1645,
      "▁在2009年，": 1646,
      "▁在21世纪": 1647,
      "▁在21世纪，": 1648,
      "▁在将来，": 1649,
      "▁在很大程度上，": 1650,
      "▁在我17岁生日时，": 1651,
      "▁在我的实验室，": 1652,
      "▁在我看来，这是复兴我们失落了的民主辩论艺术的一种方式": 1653,
      "▁在撒哈拉以南的非洲": 1654,
      "▁在日常生活中": 1655,
      "▁在服务器软件这一网络交流的基础性应用上，开源共享模式开发的产品，与微软展开了全面的直接竞争，这已不是小打小闹式的竞争，其成功与开发者的开源战略模式息息相关": 1656,
      "▁在未来的十五年，60%世界人口将居住在人口超百万的大城市里。": 1657,
      "▁在英国，": 1658,
      "▁在这": 1659,
      "▁在这个案例中，": 1660,
      "▁在那时，": 1661,
      "▁坏消息是": 1662,
      "▁埃及，法国，冈比亚": 1663,
      "▁基本上，": 1664,
      "▁声音": 1665,
      "▁处理": 1666,
      "▁多谢": 1667,
      "▁够了。": 1668,
      "▁大多数人": 1669,
      "▁大家可以看到": 1670,
      "▁大家早上好": 1671,
      "▁大家看看时下的焦点话题：关于医疗保障，关于金融制度": 1672,
      "▁大家知道，": 1673,
      "▁大家都知道，": 1674,
      "▁大家齐坐与一个虚拟的国际大课堂中，这就是我想做的事": 1675,
      "▁大概有": 1676,
      "▁大约": 1677,
      "▁大约二十万年前": 1678,
      "▁大约有": 1679,
      "▁天哪。": 1680,
      "▁太好了.": 1681,
      "▁女同性恋、": 1682,
      "▁她告诉我": 1683,
      "▁她说，": 1684,
      "▁好吗": 1685,
      "▁好消息是，": 1686,
      "▁好的，我想大多数不同意他使用高尔夫球车的人，都持这一观点": 1687,
      "▁好的，时间到。": 1688,
      "▁如今，": 1689,
      "▁如你所见": 1690,
      "▁如你所见，": 1691,
      "▁如我所说": 1692,
      "▁如果一个人在这栋建筑中待上10个小时的话，他的血氧含量提升一个百分点的概率达42%。": 1693,
      "▁如果不首先讨论社会组织的目的，以及值得认可和称道的价值理念": 1694,
      "▁如果你去研究它们，你会发现，世界上不同的人，对世界有着不同的理解": 1695,
      "▁如果你想研究一国的文化，只需理解他们的神话": 1696,
      "▁如果你能为他人多考虑一些，": 1697,
      "▁如果你觉得贫穷": 1698,
      "▁如果可以的话": 1699,
      "▁如果我们所喜爱的运动的规则只是些随意独断的条例": 1700,
      "▁婚恋网": 1701,
      "▁存在于由知觉、感觉和意识组成的人脑中": 1702,
      "▁学习": 1703,
      "▁学习板块": 1704,
      "▁它不是": 1705,
      "▁它们也是": 1706,
      "▁它是": 1707,
      "▁它是一个": 1708,
      "▁实验室": 1709,
      "▁对不起。": 1710,
      "▁对了，": 1711,
      "▁对于我来说，摄影就是我探索这个世界找到这些地方的途径。": 1712,
      "▁对美国": 1713,
      "▁将": 1714,
      "▁将会怎么样？": 1715,
      "▁小时": 1716,
      "▁就像一种遍布全球的大数据，反映了某特定话题。": 1717,
      "▁就像手机将他们跟信息连接在一起一样。": 1718,
      "▁就在此刻": 1719,
      "▁就在这里。": 1720,
      "▁就很容易产生观点上的分歧，从而导致偏狭与排异，并相互强加观点给对方": 1721,
      "▁就是说": 1722,
      "▁就这么简单": 1723,
      "▁就这样。": 1724,
      "▁尽管": 1725,
      "▁尽管如此": 1726,
      "▁岁了，": 1727,
      "▁岁时，": 1728,
      "▁希望有一天": 1729,
      "▁帕特：": 1730,
      "▁年了": 1731,
      "▁年了。": 1732,
      "▁年前，": 1733,
      "▁年复一年，": 1734,
      "▁年里": 1735,
      "▁幸福": 1736,
      "▁庆祝": 1737,
      "▁开始吧。": 1738,
      "▁开拍": 1739,
      "▁弹拨若然娜，嘿，弹拨若然娜...": 1740,
      "▁当我意识到": 1741,
      "▁当我还是小孩子的时候，": 1742,
      "▁当男人开始分担家务和照顾孩子之后": 1743,
      "▁很有可能": 1744,
      "▁很有意思": 1745,
      "▁得出的结论是：这项运动本质是把一个很小的球从某处打入洞中": 1746,
      "▁怎么会这样？": 1747,
      "▁怎么办？": 1748,
      "▁性别": 1749,
      "▁性别平等": 1750,
      "▁恐惧": 1751,
      "▁恰恰相反。": 1752,
      "▁意味着什么？": 1753,
      "▁感谢各位": 1754,
      "▁愿意": 1755,
      "▁成为表现人类如何利用土地的象征。": 1756,
      "▁我一直在想": 1757,
      "▁我一直相信，就是这种神学范式，启发了印度数学家们发现数字“零”": 1758,
      "▁我不得不说，": 1759,
      "▁我不清楚。": 1760,
      "▁我不知道会有何感想。": 1761,
      "▁我不知道，": 1762,
      "▁我们会看到": 1763,
      "▁我们可以想象": 1764,
      "▁我们宣读出他的关键绩效领域和关键绩效指标，然后将钥匙递交给他，当最后去掉蒙眼布时，你总是会看到他已热泪盈眶": 1765,
      "▁我们应该知道": 1766,
      "▁我们必须": 1767,
      "▁我们想要人工形成老鼠对": 1768,
      "▁我们成功了。": 1769,
      "▁我们找到了": 1770,
      "▁我们接来自幽灵的电话": 1771,
      "▁我们是": 1772,
      "▁我们有机会": 1773,
      "▁我们来看看": 1774,
      "▁我们的数据显示": 1775,
      "▁我们直接把人们站在": 1776,
      "▁我们相信": 1777,
      "▁我们继续": 1778,
      "▁我们要做的就是": 1779,
      "▁我们该怎么做呢？": 1780,
      "▁我们需要复兴失落了的民主辩论艺术": 1781,
      "▁我们需要改变": 1782,
      "▁我们需要的": 1783,
      "▁我决定": 1784,
      "▁我只想说": 1785,
      "▁我只是": 1786,
      "▁我可以": 1787,
      "▁我可以告诉大家，": 1788,
      "▁我因做错了事变成了犯人。": 1789,
      "▁我在想": 1790,
      "▁我对自己说": 1791,
      "▁我对自己说，": 1792,
      "▁我小的时候": 1793,
      "▁我开始思考，": 1794,
      "▁我很幸运": 1795,
      "▁我很想知道": 1796,
      "▁我很高兴我活着": 1797,
      "▁我心如鹿撞": 1798,
      "▁我想与你们分享": 1799,
      "▁我想和大家分享": 1800,
      "▁我想我要放一段视频，考虑一下科学圈子以外的认识如何看待火星车的。": 1801,
      "▁我想拥有我无法拥有的，需要那些我不能奢望的": 1802,
      "▁我想谈谈": 1803,
      "▁我敢保证": 1804,
      "▁我是": 1805,
      "▁我是一个艺术家": 1806,
      "▁我最喜欢的部分": 1807,
      "▁我来解释一下": 1808,
      "▁我永远不会忘记": 1809,
      "▁我永远也不会忘记": 1810,
      "▁我爸只告诉我，他在造宇宙飞船，准备去土星，没告诉其他的。": 1811,
      "▁我疯狂的夏日之恋": 1812,
      "▁我的大脑不停地转动着，而且我的心说去吧": 1813,
      "▁我的意思是说": 1814,
      "▁我的最终梦想是，把我们制作完毕放到网上的系列电视节目": 1815,
      "▁我的朋友": 1816,
      "▁我相信，": 1817,
      "▁我看到有人点头了。": 1818,
      "▁我知道。": 1819,
      "▁我花了": 1820,
      "▁我要一台iPhone": 1821,
      "▁我要说的是": 1822,
      "▁我觉得，": 1823,
      "▁我讲故事.": 1824,
      "▁我说：": 1825,
      "▁我说：“所罗门，": 1826,
      "▁我问他，": 1827,
      "▁我问道": 1828,
      "▁或者,": 1829,
      "▁战争": 1830,
      "▁截然不同": 1831,
      "▁所以你不知道神灵对你的评价是什么，你去庙宇时，只是想面对神灵，看到神灵显现": 1832,
      "▁所以呢": 1833,
      "▁所以这些消防员就扛着超过70磅的装备": 1834,
      "▁所以问题是，": 1835,
      "▁所以，亚历山大人生的分母是“1”，他的价值就是他这一生成就的总和": 1836,
      "▁所以，没有哪条体育运动规则可以称得上具有本质意义": 1837,
      "▁所以，让马丁使用高尔夫球车会改变这项运动的本质": 1838,
      "▁所有": 1839,
      "▁所谓商业，无非就是市场行为和组织行为共同作用的结果": 1840,
      "▁手腕别转.": 1841,
      "▁扭曲钢筋堆上的经历表现了出来": 1842,
      "▁折）": 1843,
      "▁抢发！抢发！": 1844,
      "▁拥有似乎又不曾拥有，我想要的": 1845,
      "▁拥有我没有的，我想要的。": 1846,
      "▁挪威，阿曼，巴基斯坦": 1847,
      "▁换句话说,": 1848,
      "▁换言之": 1849,
      "▁接下去": 1850,
      "▁提供": 1851,
      "▁摆脱我们的贪婪": 1852,
      "▁收集数据": 1853,
      "▁整个世界": 1854,
      "▁无论如何": 1855,
      "▁时间治愈一切": 1856,
      "▁昆虫": 1857,
      "▁明白吗?": 1858,
      "▁是关于": 1859,
      "▁是可能的": 1860,
      "▁是因为": 1861,
      "▁是如此的重要。": 1862,
      "▁是很困难的": 1863,
      "▁是我": 1864,
      "▁是我们": 1865,
      "▁是极其困难的": 1866,
      "▁是的,": 1867,
      "▁是真的": 1868,
      "▁是这样吗？": 1869,
      "▁是错误的": 1870,
      "▁是非常重要的": 1871,
      "▁最主要的动力": 1872,
      "▁最后,": 1873,
      "▁最后一点": 1874,
      "▁最后一点，": 1875,
      "▁最重要的": 1876,
      "▁最重要的事情": 1877,
      "▁最震撼的让我思考的事情。": 1878,
      "▁月": 1879,
      "▁有一个问题": 1880,
      "▁有一次": 1881,
      "▁有些人只支持传统婚姻，一男一女": 1882,
      "▁有很多人": 1883,
      "▁服务器：": 1884,
      "▁未来": 1885,
      "▁权威": 1886,
      "▁李世默:": 1887,
      "▁来到": 1888,
      "▁来治疗癌症": 1889,
      "▁来测量": 1890,
      "▁来测量光速。": 1891,
      "▁来研究": 1892,
      "▁来结束今天的演讲。": 1893,
      "▁来解决这个问题。": 1894,
      "▁来解决这些问题。": 1895,
      "▁来解决问题。": 1896,
      "▁杰里米": 1897,
      "▁某种意义上": 1898,
      "▁某种程度上来说": 1899,
      "▁梦想获得自由，渴望得到怜悯啊。": 1900,
      "▁模棱两可的印度式摇头（在印度，摇头表示同意接受）": 1901,
      "▁正如": 1902,
      "▁此外": 1903,
      "▁此外，": 1904,
      "▁此时此刻，": 1905,
      "▁每一天": 1906,
      "▁每一次": 1907,
      "▁每个人都知道": 1908,
      "▁每个人都说": 1909,
      "▁比Gertrude": 1910,
      "▁毫无疑问。": 1911,
      "▁毫无疑问，": 1912,
      "▁气候变化": 1913,
      "▁沉默": 1914,
      "▁没有人娶我": 1915,
      "▁法律规定残疾人士必须得到适当的照顾优待": 1916,
      "▁演讲助理1：♪": 1917,
      "▁演讲助理2：♪": 1918,
      "▁然后与中国、印度、非洲等的大学及教育机构合作": 1919,
      "▁然后全球化的浪潮袭来，以“唯一论”为基础的现代组织思想涌入印度": 1920,
      "▁然后呢？": 1921,
      "▁然后我说，": 1922,
      "▁然后是": 1923,
      "▁然而,": 1924,
      "▁然而并非如此。": 1925,
      "▁爱兰": 1926,
      "▁爱因斯坦曾说过，": 1927,
      "▁爱因斯坦：祝你生日快乐。": 1928,
      "▁猜猜结果如何？": 1929,
      "▁现代医药": 1930,
      "▁现在有这样一种倾向，认为如果我们直面政治方面的道德问题": 1931,
      "▁现在，最后，": 1932,
      "▁瓦达.": 1933,
      "▁百分之百。": 1934,
      "▁的分形行为的地方以及在全球人们用来形容重要事物的语言。": 1935,
      "▁的原因。": 1936,
      "▁的原因之一。": 1937,
      "▁的地方": 1938,
      "▁的平方": 1939,
      "▁的平方加上": 1940,
      "▁的想法": 1941,
      "▁的方块,": 1942,
      "▁的矩形,": 1943,
      "▁的确": 1944,
      "▁的确如此。": 1945,
      "▁的问题。": 1946,
      "▁目前": 1947,
      "▁直到今天，": 1948,
      "▁直到有一天": 1949,
      "▁相信我": 1950,
      "▁相反的": 1951,
      "▁看上去不可能的事情": 1952,
      "▁看起来就像这样。": 1953,
      "▁真正的问题是": 1954,
      "▁真的": 1955,
      "▁真的很难。": 1956,
      "▁知道为什么吗？": 1957,
      "▁磅。": 1958,
      "▁社会最大收益：最好的笛手拥有最好的笛子，我们就可以听到最好的音乐": 1959,
      "▁秒": 1960,
      "▁稍等": 1961,
      "▁突然间": 1962,
      "▁突然间，": 1963,
      "▁突然，": 1964,
      "▁第一个就是": 1965,
      "▁第一个问题是": 1966,
      "▁第一是": 1967,
      "▁第一点": 1968,
      "▁第二,": 1969,
      "▁第二点": 1970,
      "▁第二：": 1971,
      "▁等等，等等": 1972,
      "▁等等，等等。": 1973,
      "▁答案是：": 1974,
      "▁简而言之": 1975,
      "▁红": 1976,
      "▁纸片人就是你我的缩影。": 1977,
      "▁经济增长": 1978,
      "▁结果会是怎样呢？": 1979,
      "▁结果发现": 1980,
      "▁结果如何？": 1981,
      "▁结果就是": 1982,
      "▁继续": 1983,
      "▁继续前进，沿着开拓出来的道路前进。": 1984,
      "▁编织着轮廓": 1985,
      "▁罪魁祸首": 1986,
      "▁美分比": 1987,
      "▁老实说": 1988,
      "▁而不是": 1989,
      "▁而不是为了引领我们更好地欣赏体育运动的真善美和精湛技艺": 1990,
      "▁而且最重要的是": 1991,
      "▁而他的兄弟伽内什，却只是绕着他们的父母走了三圈": 1992,
      "▁而另一方面": 1993,
      "▁而实际上，": 1994,
      "▁而是那位生活在上世纪，周游世界的旅行家，他也曾翻译了诸多文学著作，": 1995,
      "▁而更重要的是，": 1996,
      "▁而这正是": 1997,
      "▁而音乐演奏的本质目的是为了创造出美妙的音乐": 1998,
      "▁自主性、掌握力和使命感": 1999,
      "▁艾滋病": 2000,
      "▁蒂姆": 2001,
      "▁蓝盒子和足电击反应之间的联系。": 2002,
      "▁行?": 2003,
      "▁西木琴，也门，津巴布韦": 2004,
      "▁要成功，他需要激励他的团队，让他们愉快，让上级放心": 2005,
      "▁观众:\"性。\"": 2006,
      "▁观众：节奏节奏。": 2007,
      "▁视频，": 2008,
      "▁解决问题。": 2009,
      "▁让我想想": 2010,
      "▁试想一下。": 2011,
      "▁试想一下，": 2012,
      "▁诚然": 2013,
      "▁话说回来,谁能万事皆洞明呢？海洋大神瓦鲁那有一千只眼睛，天空神因陀罗有一百只": 2014,
      "▁语言": 2015,
      "▁说到": 2016,
      "▁说实话": 2017,
      "▁请把牛奶递给我": 2018,
      "▁请记住": 2019,
      "▁诸位举手支持的人：你们为什么觉得最优秀的笛子手应该得到最好的笛子？": 2020,
      "▁谁是更好的人？": 2021,
      "▁谢谢!": 2022,
      "▁谢谢你.": 2023,
      "▁谢谢你们.": 2024,
      "▁谢谢，": 2025,
      "▁谢谢，谢谢。": 2026,
      "▁赫顿:": 2027,
      "▁赫顿：": 2028,
      "▁跑了1.5英里到达指定地点": 2029,
      "▁路易斯": 2030,
      "▁软件": 2031,
      "▁输一盘": 2032,
      "▁边的个数": 2033,
      "▁过去我们只能把事物作两个维度的划分：市场化的或非市场化的，分散的或集中的": 2034,
      "▁近": 2035,
      "▁还有,": 2036,
      "▁还有这个": 2037,
      "▁还有这个。": 2038,
      "▁这一步": 2039,
      "▁这一点非常重要。": 2040,
      "▁这不是什么主张。这是危机。": 2041,
      "▁这个想法可以追溯到1651年的托马斯·霍布斯，他首先阐述了这个想法。": 2042,
      "▁这个故事": 2043,
      "▁这个词": 2044,
      "▁这个问题": 2045,
      "▁这也是我们": 2046,
      "▁这些照片证实了": 2047,
      "▁这些问题": 2048,
      "▁这件事": 2049,
      "▁这几年": 2050,
      "▁这只是": 2051,
      "▁这太棒了": 2052,
      "▁这就像是": 2053,
      "▁这就是大法官斯卡利亚对于亚里士多德前提的驳论": 2054,
      "▁这就是说": 2055,
      "▁这就是问题所在": 2056,
      "▁这就是：": 2057,
      "▁这工作听上去简单，但信仰是不可量化，不可测量，不可管理的": 2058,
      "▁这并不奇怪": 2059,
      "▁这并不容易，": 2060,
      "▁这很重要，": 2061,
      "▁这怎么可能呢？": 2062,
      "▁这意味着什么呢?": 2063,
      "▁这时": 2064,
      "▁这是Scott": 2065,
      "▁这是一个很": 2066,
      "▁这是一张照片": 2067,
      "▁这是一种将当地资源以可持续的方式转变为生活资料的方法": 2068,
      "▁这是不可能的": 2069,
      "▁这是个": 2070,
      "▁这是个问题": 2071,
      "▁这是前所未有的。": 2072,
      "▁这是我。": 2073,
      "▁这是文娱活动区别于生产劳动的重要本质": 2074,
      "▁这是非常重要的": 2075,
      "▁这样不像普通炸药爆炸，核爆炸是定向到飞船的。": 2076,
      "▁这样我们就可以": 2077,
      "▁这样的话": 2078,
      "▁这正是": 2079,
      "▁这漫长的旅途要怎么走？": 2080,
      "▁这点非常重要": 2081,
      "▁这真是太棒了": 2082,
      "▁这种": 2083,
      "▁这种对自身祖先的理解，以故事传说、符号象征、宗教仪式的形式，代代相传": 2084,
      "▁这说明": 2085,
      "▁这里有个例子": 2086,
      "▁这非常重要": 2087,
      "▁这首自由之歌。": 2088,
      "▁逃跑吧": 2089,
      "▁通常情况下，": 2090,
      "▁通过实时视频直播，让来自北京、孟买、剑桥、马萨诸塞的学生共同参与": 2091,
      "▁遍布全球": 2092,
      "▁那么我们该怎么做呢？": 2093,
      "▁那么这意味着什么呢？": 2094,
      "▁那可能会让那些高尔夫名将和职业高尔夫球协会更加头痛": 2095,
      "▁那就是:": 2096,
      "▁那就是说": 2097,
      "▁那意味着": 2098,
      "▁那我们该怎么做呢？": 2099,
      "▁那时": 2100,
      "▁那是": 2101,
      "▁那是他们做某些事，和忍受某些事情": 2102,
      "▁那这意味着什么呢？": 2103,
      "▁都是": 2104,
      "▁钦博拉索！": 2105,
      "▁问题": 2106,
      "▁问题。": 2107,
      "▁问题之一就是": 2108,
      "▁问题是：": 2109,
      "▁阿尔及利亚，保加利亚，柬埔寨，多米尼加": 2110,
      "▁除了": 2111,
      "▁除此之外,": 2112,
      "▁除此之外，": 2113,
      "▁随机的、可控的试验": 2114,
      "▁难以置信": 2115,
      "▁非常困难": 2116,
      "▁非常好": 2117,
      "▁非常感兴趣。": 2118,
      "▁非常有效。": 2119,
      "▁非常棒": 2120,
      "▁非常简单": 2121,
      "▁非常谢谢。": 2122,
      "▁非常谢谢你们。": 2123,
      "▁非常重要": 2124,
      "▁非常重要。": 2125,
      "▁顺便提一下，": 2126,
      "▁顺便说一下": 2127,
      "▁高尔夫球手对于高尔夫运动的体育地位有点精神敏感": 2128,
      "▁高尔夫球的例子说明，正如分笛子一样": 2129,
      "▁﹣": 2130,
      "▁（": 2131,
      "▁（噼啪声）": 2132,
      "▁（打节拍）": 2133,
      "▁（掌声)": 2134,
      "▁（热烈鼓掌）": 2135,
      "▁（笑声...)": 2136,
      "▁（苏格兰风笛声）": 2137,
      "▁（观众跟着音乐拍手）": 2138,
      "▁（观众：抖": 2139,
      "▁（音乐：“Mary": 2140,
      "▁（音乐：《大黄蜂的飞行》）": 2141,
      "▁（鼓声）": 2142,
      "▁）": 2143,
      "▁，你就会了解他们的行为模式和商业文化": 2144,
      "▁：": 2145,
      "▁!": 2146,
      "▁\"Beware": 2147,
      "▁\"Laut": 2148,
      "▁\"The": 2149,
      "▁\"Yo": 2150,
      "▁\"在地球之外有任何生命存在吗?\"": 2151,
      "▁\"大家都在哪里?\"": 2152,
      "▁\"女士,": 2153,
      "▁\"提示里讲,": 2154,
      "▁\"是的。\"": 2155,
      "▁\"运动员的耐力是比赛非常重要的一部分，这包括了在球洞间走动”": 2156,
      "▁\"颚骨\"": 2157,
      "▁\"，": 2158,
      "▁&gt;": 2159,
      "▁'80": 2160,
      "▁'da": 2161,
      "▁(掌声）": 2162,
      "▁-&gt;苹果忠粉-&gt;Linux研究“猿”-&gt;TED演讲人）": 2163,
      "▁-你撒谎了么？-没有。": 2164,
      "▁.\"": 2165,
      "▁1%": 2166,
      "▁1-2-3-4，1-2-3-4，": 2167,
      "▁1.": 2168,
      "▁1.2": 2169,
      "▁1/3": 2170,
      "▁1/3的人在24小时内听说了这起事件": 2171,
      "▁10%": 2172,
      "▁100%": 2173,
      "▁10月份": 2174,
      "▁11,": 2175,
      "▁13.": 2176,
      "▁130亿年前的宇宙大爆炸，您听说过一些也就是宇宙的起源。": 2177,
      "▁1369。": 2178,
      "▁1400": 2179,
      "▁14年前": 2180,
      "▁16年前电话中没讲完的悲惨故事": 2181,
      "▁1800年": 2182,
      "▁1835年，James": 2183,
      "▁1900年": 2184,
      "▁1902年": 2185,
      "▁1932年。": 2186,
      "▁1939": 2187,
      "▁1986年": 2188,
      "▁1993年": 2189,
      "▁1995": 2190,
      "▁1995年至96年，我报道了在车臣格罗兹尼头两场战争。": 2191,
      "▁1998年": 2192,
      "▁1999年": 2193,
      "▁1，": 2194,
      "▁2,000": 2195,
      "▁2.0": 2196,
      "▁2.7": 2197,
      "▁2001年": 2198,
      "▁2001年9月11日，": 2199,
      "▁2006": 2200,
      "▁2008年": 2201,
      "▁2008年，": 2202,
      "▁200年前": 2203,
      "▁2030": 2204,
      "▁2060": 2205,
      "▁20年前，": 2206,
      "▁20次。": 2207,
      "▁25万人": 2208,
      "▁28": 2209,
